// © Copyright 2004-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Papierzufuhr testen";

TransferingProcessTitle = "Wird initialisiert…";
PrintingProcessTitle = "Wird gedruckt…";

HSDTaskDescription = "Dieser Papierzufuhrtest druckt 20 leere Seiten. Leeren Sie das Ausgabefach, und stellen Sie sicher, dass die Papierzufuhr genügend Papier enthält.\n\nDieser Test kann jederzeit durch Klicken auf die Taste 'Abbrechen' in der Gerätesystemsteuerung beendet werden.";
HSDOptionsTitle = "Wählen Sie die folgenden Optionen:";
HSDTrayTitle = "Papierfach:";
HSDTrayMatrixTitle1 = "Papierfach 1";
HSDTrayMatrixTitle2 = "Papierfach 2";
HSDCheckBoxTitle = "Duplexer";
HSDTestButton = "Testen";